export const METER_OPTIONS = {
  ขอใช้ไฟใหม่ถาวร: [
    "5(15)A",
    "15(45)A",
    "30(100)A",
    "15A 3P",
    "30A 3P",
    "TOU 15A",
    "TOU 30(100)A",
    "TOU15A 3P",
    "TOU30A 3P",
  ],

  ขอใช้ไฟชั่วคราว: [
    "5(15)A",
    "15(45)A",
    "30(100)A",
    "15A 3P",
    "30A 3P",
    "TOU 15A",
    "TOU 30(100)A",
    "TOU15A 3P",
    "TOU30A 3P",
  ],

  ขอไฟเกษตร: ["15(45)A", "30(100)A", "15A 3P", "30A 3P"],

  "เปลี่ยนเป็น TOU": ["TOU 15A", "TOU 30(100)A", "TOU15A 3P", "TOU30A 3P"],

  เพิ่มขนาด: ["5(15)A > 15(45)A", "15(45)A > 30(100)A", "15A 3P", "30A 3P"],
} as const;
