export const REQUEST_TYPES = [
  {
    value: "ขอใช้ไฟใหม่ถาวร",
    label: "ขอใช้ไฟใหม่ (ไฟถาวร)",
  },

  {
    value: "ขอใช้ไฟชั่วคราว",
    label: "ขอใช้ไฟใหม่ (ไฟชั่วคราว)",
  },

  {
    value: "ขอไฟเกษตร",
    label: "ขอไฟเกษตร",
  },

  {
    value: "เพิ่มขนาด",
    label: "เพิ่มขนาดมิเตอร์",
  },

  {
    value: "ยกเลิก",
    label: "ยกเลิกมิเตอร์",
  },

  {
    value: "ย้าย",
    label: "ย้ายมิเตอร์",
  },

  {
    value: "เปลี่ยนชื่อผู้ใช้ไฟฟ้า",
    label: "เปลี่ยนชื่อผู้ใช้ไฟฟ้า",
  },

  {
    value: "เปลี่ยนเป็น TOU",
    label: "เปลี่ยนเป็น TOU",
  },

  {
    value: "ขอขยายเขต",
    label: "ขอขยายเขต",
  },

  {
    value: "คำร้องตรวจสอบ",
    label: "คำร้องตรวจสอบ",
  },

  {
    value: "ไฟชั่วคราว > ถาวร",
    label: "ไฟชั่วคราว > ถาวร",
  },

  {
    value: "สับเปลี่ยน",
    label: "สับเปลี่ยนมิเตอร์",
  },

  {
    value: "คำร้องอื่นๆ",
    label: "คำร้องอื่นๆ (เขียนอธิบายเพิ่มเติม)",
  },
];